/* Report issue mail content */
"mail-content" = "I am sorry that you are having troubles with SimpleContact. Please describe the issue the most accurately possible. Please don't remove informations below '-----'";

/* Report issue mail object */
"mail-object" = "Issue with SimpleContact";

